const NoticeContent = [
    {
        "title":"[11/16 업데이트] 코로나19 고려대학교 대응 지침 안내", 
        "date":"11-17"
    },
    {
        "title":"[11/16 업데이트] 코로나19 고려대학교 대응 지침 안내", 
        "date":"11-17"
    },
    {
        "title":"[11/16 업데이트] 코로나19 고려대학교 대응 지침 안내", 
        "date":"11-17"
    },
    {
        "title":"[11/16 업데이트] 코로나19 고려대학교 대응 지침 안내", 
        "date":"11-17"
    },
    {
        "title":"[11/16 업데이트] 코로나19 고려대학교 대응 지침 안내", 
        "date":"11-17"
    },
]

const ScheduleContent = [
    {
        "title":"[긴급공지] 기말시험 전면 비대면 전환 안내", 
        "date":"12-03 ~ 12-21"
    },
    {
        "title":"[긴급공지] 기말시험 전면 비대면 전환 안내", 
        "date":"12-03 ~ 12-21"
    },
    {
        "title":"[긴급공지] 기말시험 전면 비대면 전환 안내", 
        "date":"12-03 ~ 12-21"
    },
    {
        "title":"[긴급공지] 기말시험 전면 비대면 전환 안내", 
        "date":"12-03 ~ 12-21"
    },

]

export { NoticeContent, ScheduleContent }
